"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 500, \"word_counts\": \"{\\\"START\\\": 500, \\\"\\\\n<!DOCTYPE\\\": 500, \\\"html>\\\\n<html>\\\\n\\\": 500, \\\"<body>\\\\n\\\": 484, \\\"<p>\\\": 454, \\\"</p>\\\\n\\\": 454, \\\"</body>\\\": 500, \\\"\\\\n</html>\\\": 500, \\\"\\\\nEND\\\": 500, \\\"<h1>\\\": 298, \\\"</h1>\\\\n\\\": 298, \\\"<h3>\\\": 446, \\\"</h3>\\\\n\\\": 446, \\\"<table>\\\\n\\\": 34, \\\"<tr>\\\\n\\\": 116, \\\"<th>\\\": 100, \\\"</th>\\\\n\\\": 100, \\\"</tr>\\\\n\\\": 116, \\\"<td>\\\": 240, \\\"</td>\\\\n\\\": 240, \\\"</table>\\\\n\\\": 34, \\\"<img\\\": 744, \\\"src=\\\\\\\"\\\\\\\">\\\\n\\\": 874, \\\"<input\\\": 306, \\\"<button>\\\": 232, \\\"</button>\\\\n\\\": 232, \\\"<iframe\\\": 128, \\\"type=\\\\\\\"\\\\\\\">\\\\n\\\": 304, \\\"<ul>\\\\n\\\": 108, \\\"<li>\\\": 292, \\\"</li>\\\\n\\\": 292, \\\"</ul>\\\\n\\\": 108, \\\"<nav>\\\\n\\\": 114, \\\"<a\\\": 1002, \\\"href=\\\\\\\"\\\\\\\">\\\": 1002, \\\"</a>\\\\n\\\": 1002, \\\"</nav>\\\\n\\\": 114, \\\"<div>\\\\n\\\": 508, \\\"</div>\\\\n\\\": 500, \\\"<footer>\\\\n\\\": 128, \\\"</footer>\\\\n\\\": 120}\", \"word_docs\": \"{\\\"\\\\n<!DOCTYPE\\\": 500, \\\"START\\\": 500, \\\"\\\\n</html>\\\": 500, \\\"<body>\\\\n\\\": 484, \\\"<p>\\\": 248, \\\"</p>\\\\n\\\": 248, \\\"</body>\\\": 500, \\\"\\\\nEND\\\": 500, \\\"html>\\\\n<html>\\\\n\\\": 500, \\\"</h3>\\\\n\\\": 190, \\\"<h3>\\\": 190, \\\"</h1>\\\\n\\\": 208, \\\"<h1>\\\": 208, \\\"<th>\\\": 34, \\\"</td>\\\\n\\\": 34, \\\"<tr>\\\\n\\\": 34, \\\"</tr>\\\\n\\\": 34, \\\"</table>\\\\n\\\": 34, \\\"</th>\\\\n\\\": 34, \\\"<td>\\\": 34, \\\"<table>\\\\n\\\": 34, \\\"<img\\\": 272, \\\"src=\\\\\\\"\\\\\\\">\\\\n\\\": 302, \\\"<input\\\": 150, \\\"<button>\\\": 136, \\\"</button>\\\\n\\\": 136, \\\"<iframe\\\": 70, \\\"type=\\\\\\\"\\\\\\\">\\\\n\\\": 148, \\\"<li>\\\": 84, \\\"<ul>\\\\n\\\": 84, \\\"</ul>\\\\n\\\": 84, \\\"</li>\\\\n\\\": 84, \\\"<a\\\": 260, \\\"</a>\\\\n\\\": 260, \\\"<nav>\\\\n\\\": 114, \\\"href=\\\\\\\"\\\\\\\">\\\": 260, \\\"</nav>\\\\n\\\": 114, \\\"<div>\\\\n\\\": 168, \\\"</div>\\\\n\\\": 168, \\\"<footer>\\\\n\\\": 124, \\\"</footer>\\\\n\\\": 120}\", \"index_docs\": \"{\\\"8\\\": 500, \\\"7\\\": 500, \\\"11\\\": 500, \\\"14\\\": 484, \\\"15\\\": 248, \\\"16\\\": 248, \\\"10\\\": 500, \\\"12\\\": 500, \\\"9\\\": 500, \\\"18\\\": 190, \\\"17\\\": 190, \\\"22\\\": 208, \\\"21\\\": 208, \\\"38\\\": 34, \\\"26\\\": 34, \\\"32\\\": 34, \\\"33\\\": 34, \\\"41\\\": 34, \\\"39\\\": 34, \\\"25\\\": 34, \\\"40\\\": 34, \\\"5\\\": 272, \\\"4\\\": 302, \\\"19\\\": 150, \\\"27\\\": 136, \\\"28\\\": 136, \\\"29\\\": 70, \\\"20\\\": 148, \\\"23\\\": 84, \\\"36\\\": 84, \\\"37\\\": 84, \\\"24\\\": 84, \\\"1\\\": 260, \\\"3\\\": 260, \\\"34\\\": 114, \\\"2\\\": 260, \\\"35\\\": 114, \\\"6\\\": 168, \\\"13\\\": 168, \\\"30\\\": 124, \\\"31\\\": 120}\", \"index_word\": \"{\\\"1\\\": \\\"<a\\\", \\\"2\\\": \\\"href=\\\\\\\"\\\\\\\">\\\", \\\"3\\\": \\\"</a>\\\\n\\\", \\\"4\\\": \\\"src=\\\\\\\"\\\\\\\">\\\\n\\\", \\\"5\\\": \\\"<img\\\", \\\"6\\\": \\\"<div>\\\\n\\\", \\\"7\\\": \\\"START\\\", \\\"8\\\": \\\"\\\\n<!DOCTYPE\\\", \\\"9\\\": \\\"html>\\\\n<html>\\\\n\\\", \\\"10\\\": \\\"</body>\\\", \\\"11\\\": \\\"\\\\n</html>\\\", \\\"12\\\": \\\"\\\\nEND\\\", \\\"13\\\": \\\"</div>\\\\n\\\", \\\"14\\\": \\\"<body>\\\\n\\\", \\\"15\\\": \\\"<p>\\\", \\\"16\\\": \\\"</p>\\\\n\\\", \\\"17\\\": \\\"<h3>\\\", \\\"18\\\": \\\"</h3>\\\\n\\\", \\\"19\\\": \\\"<input\\\", \\\"20\\\": \\\"type=\\\\\\\"\\\\\\\">\\\\n\\\", \\\"21\\\": \\\"<h1>\\\", \\\"22\\\": \\\"</h1>\\\\n\\\", \\\"23\\\": \\\"<li>\\\", \\\"24\\\": \\\"</li>\\\\n\\\", \\\"25\\\": \\\"<td>\\\", \\\"26\\\": \\\"</td>\\\\n\\\", \\\"27\\\": \\\"<button>\\\", \\\"28\\\": \\\"</button>\\\\n\\\", \\\"29\\\": \\\"<iframe\\\", \\\"30\\\": \\\"<footer>\\\\n\\\", \\\"31\\\": \\\"</footer>\\\\n\\\", \\\"32\\\": \\\"<tr>\\\\n\\\", \\\"33\\\": \\\"</tr>\\\\n\\\", \\\"34\\\": \\\"<nav>\\\\n\\\", \\\"35\\\": \\\"</nav>\\\\n\\\", \\\"36\\\": \\\"<ul>\\\\n\\\", \\\"37\\\": \\\"</ul>\\\\n\\\", \\\"38\\\": \\\"<th>\\\", \\\"39\\\": \\\"</th>\\\\n\\\", \\\"40\\\": \\\"<table>\\\\n\\\", \\\"41\\\": \\\"</table>\\\\n\\\"}\", \"word_index\": \"{\\\"<a\\\": 1, \\\"href=\\\\\\\"\\\\\\\">\\\": 2, \\\"</a>\\\\n\\\": 3, \\\"src=\\\\\\\"\\\\\\\">\\\\n\\\": 4, \\\"<img\\\": 5, \\\"<div>\\\\n\\\": 6, \\\"START\\\": 7, \\\"\\\\n<!DOCTYPE\\\": 8, \\\"html>\\\\n<html>\\\\n\\\": 9, \\\"</body>\\\": 10, \\\"\\\\n</html>\\\": 11, \\\"\\\\nEND\\\": 12, \\\"</div>\\\\n\\\": 13, \\\"<body>\\\\n\\\": 14, \\\"<p>\\\": 15, \\\"</p>\\\\n\\\": 16, \\\"<h3>\\\": 17, \\\"</h3>\\\\n\\\": 18, \\\"<input\\\": 19, \\\"type=\\\\\\\"\\\\\\\">\\\\n\\\": 20, \\\"<h1>\\\": 21, \\\"</h1>\\\\n\\\": 22, \\\"<li>\\\": 23, \\\"</li>\\\\n\\\": 24, \\\"<td>\\\": 25, \\\"</td>\\\\n\\\": 26, \\\"<button>\\\": 27, \\\"</button>\\\\n\\\": 28, \\\"<iframe\\\": 29, \\\"<footer>\\\\n\\\": 30, \\\"</footer>\\\\n\\\": 31, \\\"<tr>\\\\n\\\": 32, \\\"</tr>\\\\n\\\": 33, \\\"<nav>\\\\n\\\": 34, \\\"</nav>\\\\n\\\": 35, \\\"<ul>\\\\n\\\": 36, \\\"</ul>\\\\n\\\": 37, \\\"<th>\\\": 38, \\\"</th>\\\\n\\\": 39, \\\"<table>\\\\n\\\": 40, \\\"</table>\\\\n\\\": 41}\"}}"